{
 "1": "Noticing where you are is the hard part",
 "2": "What was the unasked question",
 "3": "The Truth and the childlike quality are in the same place",
 "4": "If you got here from there, you can get there from here",
 "5": "Looking in or looking out, both and neither often matter",
 "6": "Women and children are not the problem",
 "7": "Is hindsight…insight?",
 "8": "Sometimes, you\"re out before you get out",
 "9": "We are all alone - together",
 "10": "How much can one lie cost you?",
 "11": "You cannot lie, not even to yourself",
 "12": "Think of something you\"re on your own",
 "13": "You came here – you might as well be here",
 "14": "You have a center – someplace",
 "15": "You can\"t hide",
 "16": "Just right is enough",
 "17": "Even small miracles remove doubt",
 "18": "That\"s about the hardest way to get here, as you can find",
 "19": "If you believe my stuff, I’ll believe your stuff",
 "20": "Don’t worry - be happy",
 "21": "Everyone does the best they can",
 "22": "If I am only for myself, what am I?",
 "23": "If I am not for myself, who will be?",
 "24": "How can you participate and still nurture yourself?",
 "25": "Even the smallest good deed can be resented",
 "26": "Stupidity has no solution",
 "27": "Which side of the Wall are you on?",
 "28": "Vague is the best we can do",
 "29": "Figuring it out is the easy part",
 "30": "Sometimes, knowing the numbers does help",
 "31": "What does an answer look like?",
 "32": "When the obvious becomes obvious",
 "33": "Maybe you should try right behaver",
 "34": "The Truth is not hidden, just deeply unnoticed",
 "35": "If you don\"t know, be vague",
 "36": "If it is here, it is not somewhere else",
 "37": "It\"s all the Truth",
 "38": "There is always something - somewhere",
 "39": "The Truth catches on - eventually",
 "40": "It is only there if it is there",
 "41": "There is no answer without the question",
 "42": "Truths and falsehoods, both and neither, often matter",
 "43": "It\"s all here somewhere",
 "44": "Vague is the best we can do",
 "45": "Figuring it out is the easy part",
 "46": "Relationships – none isn’t enough, and one is too much",
 "47": "Getting in is easy; being in is difficult",
 "48": "Ignorance is not bliss",
 "49": "There is almost no essential thing",
 "50": "We are smarter than you",
 "51": "Why would anyone put anything like this; anywhere?",
 "52": "You may get old but never be old",
 "53": "Life has a little bit of everything but not enough of anything",
 "54": "To the organized mind, death is but the next adventure",
 "55": "After figuring out what is mandatory, what is excluded becomes very interesting.",
 "56": "Deluded people are the problem.",
 "57": "Forgetfulness is what stupid people know.",
 "58": "Coming and going are often the same",
 "59": "Illusions are incomplete truths.",
 "60": "Here was not always where it was expected to be"
}
